Repository: anthonyfok/denemo
Catalog: po/*.po
Languages: de

source: InsertGmaj
de: G-Dur einfügen

source: InsertDmaj
de: D-Dur einfügen

source: InsertAmaj
de: A-Dur einfügen

source: InsertEmaj
de: E-Dur einfügen

source: InsertBmaj
de: H-Dur einfügen

source: InsertFSharpmaj
de: Fis-Dur einfügen

source: InsertCSharpmaj
de: Cis-Dur einfügen

source: InsertFmaj
de: F-Dur einfügen

source: InsertBflatmaj
de: B-Dur einfügen

source: InsertEflatmaj
de: Es-Dur einfügen

source: InsertAflatmaj
de: As-Dur einfügen

source: InsertDflatmaj
de: Des-Dur einfügen

source: InsertGflatmaj
de: Ges-Dur einfügen

source: InsertCflatmaj
de: Ces-Dur einfügen

source: InsertAmin
de: a-moll einfügen

source: InsertEmin
de: e-moll einfügen

source: InsertBmin
de: h-moll einfügen

source: InsertFSharpmin
de: fis-moll einfügen

source: InsertCSharpmin
de: cis-moll einfügen

source: InsertGSharpmin
de: gis-moll einfügen

source: InsertDSharpmin
de: dis-moll einfügen

source: InsertASharpmin
de: ais-moll einfügen

source: InsertDmin
de: d-moll einfügen

source: InsertGmin
de: g-moll einfügen

source: InsertCmin
de: c-moll einfügen

source: InsertFmin
de: f-moll einfügen

source: InsertBflatmin
de: b-moll einfügen

source: InsertEflatmin
de: es-moll einfügen

source: InsertAflatmin
de: as-moll einfügen

source: SetInitialCmaj
de: C-Dur am Anfang setzen

source: SetInitialGmaj
de: G-Dur am Anfang setzen

source: SetInitialDmaj
de: D-Dur am Anfang setzen

source: SetInitialAmaj
de: A-Dur am Anfang setzen

source: SetInitialEmaj
de: E-Dur am Anfang setzen

source: SetInitialBmaj
de: H-Dur am Anfang setzen

source: SetInitialFSharpmaj
de: Fis-Dur am Anfang setzen

source: SetInitialCSharpmaj
de: Cis-Dur am Anfang setzen

source: SetInitialFmaj
de: F-Dur am Anfang setzen

source: SetInitialBflatmaj
de: B-Dur am Anfang setzen

source: SetInitialEflatmaj
de: Es-Dur am Anfang setzen

source: SetInitialAflatmaj
de: As-Dur am Anfang setzen

source: SetInitialDflatmaj
de: Des-Dur am Anfang setzen

source: SetInitialGflatmaj
de: Ges-Dur am Anfang setzen

source: SetInitialCflatmaj
de: Ces-Dur am Anfang setzen

source: SetInitialAmin
de: a-moll am Anfang setzen

source: SetInitialEmin
de: e-moll am Anfang setzen

source: SetInitialBmin
de: h-moll am Anfang setzen

source: SetInitialFSharpmin
de: fis-moll am Anfang setzen

source: SetInitialCSharpmin
de: cis-moll am Anfang setzen

source: SetInitialGSharpmin
de: gis-moll am Anfang setzen

source: SetInitialDSharpmin
de: dis-moll am Anfang setzen

source: SetInitialASharpmin
de: ais-moll am Anfang setzen

source: SetInitialDmin
de: d-moll am Anfang setzen

source: SetInitialGmin
de: g-moll am Anfang setzen

source: SetInitialCmin
de: c-moll am Anfang setzen

source: SetInitialFmin
de: f-moll am Anfang setzen

source: SetInitialBflatmin
de: b-moll am Anfang setzen

source: SetInitialEflatmin
de: es-moll am Anfang setzen

source: SetInitialAflatmin
de: as-moll am Anfang setzen

source: SetMark
de: Markierung setzen

source: UnsetMark
de: Markierung löschen

source: ToggleBeginSlur
de: Phrasierungsbogen Anfang umschalten

source: Insert/delete begin slur on this note
de: Anfang eines Bindebogens auf dieser Note einfügen/löschen

source: ToggleEndSlur
de: Phrasierungsbogen Ende umschalten

source: Insert/delete end slur on this note
de: Ende eines Bindebogens auf dieser Note einfügen/löschen

source: ToggleStartCrescendo
de: Crescendo Anfang umschalten

source: ToggleEndCrescendo
de: Crescendo Ende umschalten

source: ToggleStartDiminuendo
de: Diminuendo Anfang umschalten

source: ToggleEndDiminuendo
de: Diminuendo Ende umschalten

source: ToggleAccent
de: Akzent umschalten

source: ToggleFermata
de: Fermate umschalten

source: ToggleStaccato
de: Staccato umschalten

source: ToggleTenuto
de: Tenuto umschalten

source: ToggleTrill
de: Triller umschalten

source: ToggleTurn
de: Doppelschlag umschalten

source: ToggleMordent
de: Mordent umschalten

source: ToggleStaccatissimo
de: Staccatissimo umschalten

source: ToggleCoda
de: Coda umschalten

source: ToggleFlageolet
de: Flageolet umschalten

source: ToggleOpen
de: Offen umschalten

source: TogglePrallMordent
de: Triller und Mordent umschalten

source: TogglePrallPrall
de: Doppelpraller umschalten

source: TogglePrall
de: Pralltriller umschalten

source: ToggleReverseTurn
de: umgekehrten Doppelschlag umschalten

source: ToggleSegno
de: Segno umschalten

source: ToggleSforzato
de: Sforzato umschalten

source: ToggleStopped
de: Gestopft umschalten

source: ToggleThumb
de: Daumen umschalten

source: ToggleUpprall
de: Doppelschlag und Triller umschalten

source: ToggleArpeggio
de: Arpeggio umschalten

source: SetGrace
de: Vorschlag setzen

source: ForceCaution
de: Vorzeichen erzwingen

source: ChangePitch
de: Tonhöhe ändern

source: DoubleBar
de: Doppelstrich

source: EndBar
de: Schlussstrich

source: OpenRepeat
de: Wiederholung Anfang

source: CloseRepeat
de: Wiederholung Ende

source: OpenCloseRepeat
de: Wiederholung Ende und Anfang

source: InsertRhythm
de: Rhythmus einfügen

source: NextRhythm
de: Nächster Rhythmus

source: Make next rhythm pattern the prevailing rhythm. Notes entered will follow this pattern
de: Wähle das nächste Rhythmus-Muster als aktuellen Rhythmus aus. Eingegebene Noten bekommen diesen Rhythmus

source: AppendMesauresToScore
de: Takte am Ende einfügen

source: File
de: Datei

source: Creating, saving, loading, displaying and printing musical scores
de: Partituren erstellen, speichern, laden, anzeigen und drucken

source: Bookmarks
de: Lesezeichen

source: Creating, saving places in musical scores
de: Partituren erstellen, speichern, laden, anzeigen und drucken

source: Different keyboard entry modes
de: Verschiedene Tastatur-Eingabemodi

source: General editing commands
de: Allgemeine Bearbeitungsbefehle

source: View
de: Ansicht

source: Control which tools are to be shown
de: Legt fest, welche Werkzeuge angezeigt werden sollen

source: Staffs/Voices
de: Notenzeilen/Stimmen

source: Staffs and voices
de: Notenzeilen und Stimmen

source: Movements
de: Sätze

source: Movements in a score
de: Sätze in einer Partitur

source: Help
de: Hilfe

source: Help with denemo
de: Hilfe zu Denemo

source: Playing the music through midi file
de: Spiele die Musik als Midi-Datei ab

source: New
de: Neu

source: Start a new musical score
de: Neues Notenblatt erstellen

source: Open a file containing a music score for editing
de: Öffnet eine Notendatei zum Bearbeiten

source: AddStaffs
de: Notenzeilen einfügen

source: Add staffs from a Denemo file
de: Fügt Notenzeilen aus einer Denemo-Datei ein

source: AddMovements
de: Sätze einfügen

source: Add movements from a Denemo file
de: Füge Sätze aus einer Denemo-Datei ein

source: MovementProps
de: Satz-Eigenschaften

source: Change properties of this movement
de: Eigenschaften des Satzes bearbeiten

source: OpenNewWindow
de: In neuem Fenster öffnen

source: Open a file containing a music score for editing in a separate working area (tab
de: Öffnet eine Notendatei zum Bearbeiten in einem neuen Arbeitsbereich (Tab)

source: Save
de: Speichern

source: Save the score
de: Speichert das Notenblatt

source: SaveAs
de: Speichern unter

source: Save the score under a new name
de: Speichert das Notenblatt unter einem anderen Namen

source: OpenTemplate
de: Öffne Vorlage

source: Start a new score from a built-in template file
de: Neues Notenblatt aus Denemo-Vorlage erstellen

source: OpenExample
de: Öffne Beispiel

source: Start a new score from a built-in example
de: Neues Notenblatt aus Denemo-Beispiel erstellen

source: OpenMyTemplate
de: Öffne eigene Vorlage

source: Start a new score from one of your own template files
de: Neues Notenblatt aus eigener Vorlage erstellen

source: SaveTemplate
de: Als Vorlage speichern

source: Save the score as a template for re-use as a starting point for new scores
de: Speichert das Notenblatt als Vorlage, die als Ausgangspunkt für neue Notenblätter verwendet werden kann

source: New Tab
de: Neuer Tab

source: Create working area (tab with an empty score in it)
de: Erstellt einen Arbeitsbereich (Tab mit einem leerem Notenblatt)

source: InsertMovementBefore
de: Satz davor einfügen

source: Insert a new movement before the current one
de: Satz relativ zum aktuellen Satz einfügen

source: InsertMovementAfter
de: Satz danach einfügen

source: Insert a new movement after the current one
de: Satz relativ zum aktuellen Satz einfügen

source: SaveParts
de: Stimmenauszug speichern

source: Save Parts: each staff becomes a file in lilypond format
de: Speichere Stimmauszug: Jede Notenzeile wird in einer eigenen Lilypond-Datei gespeichert

source: ExportPDF
de: Als PDF exportieren

source: Export the score as a PDF document file
de: Exportiert das Notenblatt als PDF-Dokument

source: ConfigureScore
de: Notenblatt einrichten

source: Start up a wizard to create a new score. This allows you to set various properties of the score
de: Startet einen Assistenten zum Erstellen eines neuen Notenblatts. Mit dem Assistenten können verschiedene Eigenschaften des Notenblatts eingestellt werden

source: PrintPreview
de: Druckvorschau

source: Displays the final finished score in your pdf viewer
de: Zeigt das fertige Notenblatt in Ihrem PDF-Betrachter an

source: PrintExcerptPreview
de: Druckvorschau Taktbereich

source: Displays a musical excerpt in your image viewer
de: Zeigt einen Stimmauszug in Ihrem Bildbetrachter an

source: Print
de: Drucken

source: Displays the final finished score in a pdf viewer. From this you can print the file using the print command of the viewer
de: Zeigt das fertige Notenblatt in einem PDF-Betrachter an. Sie können das Notenblatt dann mit dem Drucken-Befehl des Betrachters ausdrucken.

source: PrintPart
de: Drucke Abschnitt

source: Displays the final finished score for the current part (that is current staff
de: Zeigt das fertige Notenblatt für die aktuelle Notenzeile an

source: Close
de: Schließen

source: Close the current score. Other windows will stay open
de: Schließt das aktuelle Notenblatt. Andere Fenster bleiben geöffnet.

source: Quit
de: Beenden

source: Quit the Denemo program
de: Denemo beenden

source: Undo
de: Rückgängig

source: Redo
de: Wiederherstellen

source: Select
de: Auswählen

source: Selecting stretches of notes
de: Notebereich auswählen

source: ExtendSelect
de: Auswahl erweitern

source: Extend the selection
de: Die Auswahl erweitern

source: Copy
de: Kopieren

source: Cut
de: Ausschneiden

source: Paste
de: Einfügen

source: Paste the selected music
de: Fügt die ausgewählten Noten ein

source: ScoreProperties
de: Eigenschaften der Partitur

source: Change some of the properties of the current score. This will start up a dialog window
de: Ändert einige der Eigenschaften des aktuellen Notenblatts. Dazu wird einDialogfenster angezeigt

source: SaveSelection
de: Auswahl speichern

source: Save the selected music. Not sure if this is working
de: Speichere die markierten Noten.

source: Preferences
de: Einstellungen

source: Set and save your preferences for how Denemo operates on startup. Edit .denemo/denemorc for missing ones
de: Legt das Verhalten von Denemo beim Starten fest. Bearbeiten Siefehlende Einstellungen in denemo/denemorc

source: Customize Commands, Shortcuts ...
de: Befehle und Tastenkombinationen anpassen ...

source: Set actions to take in response to keypresses
de: Legt die Aktionen fest, die beim Drücken von Tastenkombinationen ausgeführt werden sollen.

source: Save the current commands and keyboard shortcuts as the default
de: Speichert die aktuellen Befehle und Tastenkombinationen als Standard

source: Manage Command Set
de: Befehlsliste bearbeiten

source: View help, change and save keyboard shortcuts
de: Zeige Hilfe an, ändere und speichere Tastenkombinationen

source: LoadPlugins
de: Plugins laden

source: Load Plugins
de: Plugins laden

source: UnloadPlugins
de: Plugins entladen

source: Unload Plugins
de: Plugins entladen

source: ListPlugins
de: Plugins auflisten

source: List the loaded plugins
de: Geladene Plugins anzeigen

source: ListAvailablePlugins
de: Verfügbare Plugins auflisten

source: List the available plugins
de: Verfügbare Plugins auflisten

source: SwapStaffs
de: Notenzeilen vertauschen

source: Swap this staff with the one higher up. Note this actually swaps voices.
de: Vertausche Notenzeile mit nächsthöheren)

source: SplitVoices
de: Stimmen aufteilen

source: Split off the next voice as a separate staff
de: Verschiebe die nächste Stimme in eine eigene Notenzeile

source: JoinVoices
de: Stimmen verbinden

source: Merge this staff as a voice on the previous staff
de: Füge diese Notenzeile als Stimme in der vorherigen Notenzeile ein

source: SwapMovements
de: Sätze vertauschen

source: Swap this movement with the one before
de: Vertausche diesen Satz mit dem vorhergehenden)

source: VoiceUp
de: Stimme nach oben

source: Go to the higher numbered voice (or staff if highest voice number on staff
de: Gehe zur Stimme mit nächsthöherer Nummer (oder zur Notenzeile falls höchste Stimme ausgewählt)

source: VoiceDown
de: Stimme nach unten

source: Go to the lower numbered voice on this staff
de: Gehe zur Stimme mit nächstniedrigeren Nummer (oder zur Notenzeile falls niedrigste Stimme ausgewählt)

source: AddBefore
de: davor

source: Inserts a new staff before the current staff
de: Notenzeile relativ zur aktuellen Notenzeile einfügen

source: AddAfter
de: danach

source: Inserts/Adds a new staff after the current staff
de: Notenzeile relativ zur aktuellen Notenzeile einfügen

source: AddInitial
de: am Anfang

source: Inserts a new staff at the top of the score
de: Schlüsselwechsel an Cursorposition einfügen

source: AddLast
de: am Ende

source: Inserts a new staff at the end of the score
de: Schlüsselwechsel an Cursorposition einfügen

source: DeleteBefore
de: Notenzeile darüber löschen

source: Deletes the staff before the current staff
de: Setze die Vorzeichen für die aktuelle Notenzeile

source: DeleteStaff
de: Notenzeile löschen

source: Deletes the current staff
de: Lösche den aktuellen Satz

source: DeleteAfter
de: Notenzeile darunter löschen

source: Deletes the staff after the current staff
de: Notenzeile relativ zur aktuellen Notenzeile einfügen

source: AddVoice
de: Stimme hinzufügen

source: Adds a new voice (part), to the current staff. It is tricky to switch between the voices. Suggest to use merge staffs
de: Fügt eine neue Stimme zur aktuellen Notenzeile hinzu. Das wechselnzwischen den Stimmen ist schwierig. Verwenden Sie "Stimmen verbinden"

source: TransposeStaff
de: Notenzeile transponieren

source: Transpose the current staff
de: Stimme zu aktueller Notenzeile hinzufügen

source: StaffProperties
de: Eigenschaften der Notenzeile

source: Change the properties of the current staff
de: Ändert die Länge der aktuellen Pause

source: InsertMenu
de: Einfüge-Menü

source: Clef
de: Schlüssel

source: InitialClef
de: Schlüssel am Anfang

source: Change the initial clef of the current staff
de: Setze die Vorzeichen für die aktuelle Notenzeile

source: InsertClef
de: Schlüssel einfügen

source: Insert a change of clef at the cursor
de: Schlüsselwechsel an Cursorposition einfügen

source: Key
de: Tonart

source: insert change key signature or set the initial key
de: Vorzeichenwechsel einfügen oder Anfangsvorzeichen setzen

source: InitialKey
de: Tonart am Anfang

source: Set the initial key signature of the current staff
de: Setze die Vorzeichen für die aktuelle Notenzeile

source: InsertKey
de: Tonartwechsel einfügen

source: Insert a key change at the cursor position
de: Tonartwechsel an der Cursorposition einfügen

source: TimeSig
de: Taktart

source: Manage the time signature changes and initial value
de: Taktartwechsel und Anfangstaktart verwalten

source: InitialTimeSig
de: Taktart am Anfang

source: Set the initial time signature of the current staff
de: Setze die Taktart für die aktuelle Notenzeile

source: InsertTimeSig
de: Taktwechsel einfügen

source: Edit/Insert a time signature change for the current measure
de: Taktwechsel für aktuellen Takt einfügen/bearbeiten

source: ChangeNotehead
de: Notenkopf ändern

source: Change the type of notehead for the current note
de: Art des Notenkopfs für die aktuelle Noten ändern

source: InsertStem
de: Hals einfügen

source: Inserts a stem neutral tag. Click on this tag and use Sharpen/StemDown etc commands to change stem direction
de: Fügt eine Notenhals-Marierung hinzu. Klicken Sie auf diese Markierung und benutzen Sie "Erhöhen/Hals nach oben" usw. um die Halsrichtung zu ändern

source: Insert/Edit Lyric
de: Liedtexte einfügen/bearbeiten

source: Add a lyric to current note. Beware: all previous notes must have lyrics for printing correctly
de: Füge einen Liedtext zur aktuellen Noten hinzu Beachten Sie, dass alle vorhergehenden Noten vor dem Drucken ebenfalls Liedtexte haben müssen

source: Insert/Edit Figured Bass
de: Generalbass einfügen/bearbeiten

source: Add a bass figure to the current note. Use | sign to split the duration of a note so as to have multiple figures on one note. See Lilypond docs for other notation
de: Generalbass zur aktuellen Note hinzufügen Benutzen Sie das Zeichen | um die Länge einer Note aufzuteilen, sodass mehrere Generalbasszeichen eingegeben werden können. Andere Notationen: Siehe Lilypond-Dokumentation

source: EditChords
de: Akkorde bearbeiten

source: Allows chord symbols to be added to the current note. E.G.cis:dim7 for c-sharp diminished 7th. See Lilypond docs for notation
de: Füge Akkordsymbole zur aktuellen Note hinzu z.B. cis:dim7 für cis verminderter Septakkord Zur Notation siehe Lilypond-Dokumentation

source: InsertDynamic
de: Lautstärkezeichen einfügen

source: Inserts a dynamic marking at the cursor position
de: Fügt ein Dynamikzeichen an der Cursorposition ein

source: InsertLilyDirective
de: Lilypond-Befehl einfügen

source: Insert or edit a directive in the LilyPond music typesetting language. This can be used for extra spacing, transposing or almost anything. See LilyPond documentation for ideas.
de: Befehl in der Lilypond-Notensatzsprache eingeben oder bearbeiten. Hiermit können zusätzliche Abstände, Transposition und anderes eingegeben werden. Siehe Lilypond-Dokumentation.

source: InsertLilyPostfix
de: Lilypond-Suffix einfügen

source: Insert or edit a LilyPond text to be post-fixed to the current note. This can be used for guitar fingerings, cautionary accidentals and much more. See LilyPond documentation.
de: Befehl in der Lilypond-Notensatzsprache eingeben oder bearbeiten. Hiermit können zusätzliche Abstände, Transposition und anderes eingegeben werden. Siehe Lilypond-Dokumentation.

source: InsertBarline
de: Taktstrich einfügen

source: Inserts specialized barline at the cursor position. Mostly not working
de: Speziellen Taktstrich an der Cursorposition einfügen Funktioniert meist nicht

source: Getting around the score
de: Im Notenblatt bewegen

source: Go to Measure
de: Gehe zu Takt

source: Opens a dialog for going to a numbered measure
de: Öffnet ein Dialogfenster um zu einer Taktnummer zu springen

source: Go To Beginning
de: Springe zum Anfang

source: Go To End
de: Springe zum Ende

source: NextMovement
de: Nächster Satz

source: Go to the next movement
de: Gehe zum nächsten Satz

source: PreviousMovement
de: Vorhergehender Satz

source: Go to the previous movement
de: Gehe zum vorhergehenden Satz

source: DeleteMovement
de: Satz löschen

source: Delete the current movement
de: Lösche den aktuellen Satz

source: DeleteBookmarks
de: Lesezeichen löschen

source: Delete all bookmarks in current movement
de: Lösche alle Lesezeichen im aktuellen Satz

source: Play
de: Abspielen

source: Stop
de: Stopp

source: PlayCSound
de: Mit CSound abspielen

source: Play using CSound...
de: Mit CSound abspielen...

source: PlaybackProperties
de: Wiedergabeeinstellungen

source: Allows you to specify properties used in playing back (midi and csound
de: Hier können Wiedergabeeinstellungen festgelegt werden (Midi und CSound)

source: Opens a browser on the user manual
de: Öffnet das Benutzerhandbuch im Browser

source: About
de: Über Denemo

source: Gives the version number etc of this program
de: Zeigt die Versionsnummer dieses Programms usw. an

source: Add Bookmark
de: Lesezeichen hinzufügen

source: Bookmark the current cursor position
de: Lesezeichen an Cursorposition einfügen

source: GotoBookmark
de: Zu Lesezeichen springen

source: Go to a bookmarked point in the score
de: Zu einem Lesezeichen in der Partitur springen

source: NextBookmark
de: Nächstes Lesezeichen

source: Go to the next bookmarked point in the list
de: Zu nächstem Lesezeichen in der Liste springen

source: PrevBookmark
de: Vorheriges Lesezeichen

source: Go to the previous bookmarked point in the list
de: Zu vorherigem Lesezeichen in der Liste springen

source: OpenRecent
de: Zuletzt geöffnete Dateien

source: Open previously used files
de: Öffnet zuletzt benutze Dateien

source: ToggleEdit
de: Eingabemodus umschalten

source: Toggle between current mode and edit mode
de: Zwischen aktuellem Modus und Eingabemodus umschalten

source: ToggleRest
de: Pauseneingabe umschalten

source: Toggle between note entry and rest entry
de: Umschalten zwischen Noten- und Pausen-Eingabe

source: ToggleRhythm
de: Rhythmuseingabe umschalten

source: Toggle between note entry and rhythm entry
de: Zwischen Noten- und Rhythmus-Eingabe umschalten

source: ClearOverlay
de: Overlay löschen

source: Clear the list of pitches that overlay the notes
de: Lösche die Liste der Tonhöhen, die den Noten zugeordnet ist

source: CreateRhythm
de: Neuer Rhythmus

source: Copy selection as a rhythm pattern for notes to follow as they are entered
de: Kopiere Auswahl als Rhythmus-Muster und verwende diesen Rhythmus bei der Noteneingabe

source: DeleteRhythm
de: Rhythmus löschen

source: Delete the selected rhythm pattern
de: Löscht das angegebene Rhythmusmuster

source: ClassicModeNote
de: Noten

source: Moving the cursor and inserting notes or rests there
de: Bewege den Cursor und füge Noten oder Pausen dort ein

source: SelectNote
de: Note auswählen

source: Moving the cursor to the nearest ...
de: Bewege den Cursor zum nächsten ...

source: InsertModeNote
de: Noten

source: Actions for notes: inserting, deleting, etc.
de: Aktionen für Noten: einfügen, löschen usw.

source: InsertNote
de: Note einfügen

source: Inserting the note ...
de: Füge Note ein: ...

source: AllOther
de: Andere

source: Anything not previously covered
de: Sonstiges

source: Moving around the piece
de: Cursor bewegen

source: NoteEntry
de: Eingabe

source: Entering notes
de: Pausen statt Noten eingeben

source: Various expressive marks
de: Artikulationszeichen

source: Editing
de: Bearbeiten

source: Measure
de: Takt

source: Manipulating measures
de: Takt abspielen

source: Staff
de: Notenzeile

source: Commands for staffs
de: Befehle für Notenzeilen

source: SelectDuration
de: Tonlänge auswählen

source: Changing the prevailing duration or rhythm pattern
de: Ändere die aktuelle Tonlänge oder das Rhythmus-Muster

source: EditModeNote
de: Noten

source: Appending, Changing, and deleting notes
de: Noten hinzufügen, ändern und löschen

source: EditNote
de: Note bearbeiten

source: Changing the note at the cursor to the nearest ...
de: Ändere die Note beim Cursur zum nächsten ...

source: EditDuration
de: Tonlänge einfügen

source: Changing the duration of note at the cursor or appending a note of the given duration
de: Ändere die Notenlänge der Note beim Cursor

source: Moving the cursor
de: Cursor bewegen

source: ClefMenu
de: Schlüssel

source: Insert/change clef Set initial clef
de: Schlüssel einfügen/ändern Anfangsschlüssel setzen

source: Chords
de: Akkorde

source: Adding notes to make chords
de: Fügt Noten zu Akkorden hinzu

source: MeasureMenu
de: Takte

source: Measures: adding, deleting, navigating etc
de: Takte: hinzufügen, löschen, navigieren usw.
