Repository: anthonyfok/denemo
Catalog: po/*.po
Languages: de

source: Inserting notes, measures, staffs, keysigs etc
de: Noten, Takte, Zeilen, Vorzeichen usw. einfügen

source: InsertStaff
de: Notenzeile einfügen

source: Insert a Staff relative to current staff
de: Notenzeile relativ zur aktuellen Notenzeile einfügen

source: InsertMovement
de: Satz einfügen

source: Insert a Movement relative to current movement
de: Satz relativ zum aktuellen Satz einfügen

source: InsertDuration
de: Tonlänge einfügen

source: Inserting notes of a given duration
de: Füge Noten einer bestimmten Notenlänge ein

source: Change
de: Ändern

source: Changing properties of notes, measures, staffs, keysigs etc
de: Eigenschaften von Noten, Takten, Zeilen, Vorzeichen usw. ändern

source: NoteProperties
de: Noten-Eigenschaften

source: Modeless actions on notes/rests
de: Modusunabhängige Aktionen für Noten und Pausen

source: RestEntry
de: Pausen-Eingabe

source: Modeless entry of rests
de: Modusunabhängige Eingabe von Pausen

source: ChangeNote
de: Note ändern

source: ChangeDuration
de: Notenlänge ändern

source: Changes the duration of the current note
de: Ändert die Länge der aktuellen Note

source: ChangeRest
de: Pause ändern

source: Changes the duration of the current rest
de: Ändert die Länge der aktuellen Pause

source: Expression Marks
de: Artikulationszeichen

source: Dynamics, staccato, slurs, ties and other expressive marks
de: Dynamik, Staccato, Phrasierungen, Bögen und andere Artikulationszeichen

source: Ornaments
de: Verzierungen

source: grace notes etc
de: Vorschläge usw.

source: Other
de: Andere

source: Lyrics, chord symbols, figured basses etc
de: Liedtexte, Akkordsymbole, Generalbass usw.

source: Others
de: Andere

source: Less used actions
de: Selten verwendete Aktionen

source: Favorites
de: Favoriten

source: Customized LilyPond inserts. Store often-used inserts here labelled with what they do
de: Benutzerdefinierte LilyPond-Befehle. Speichern Sie oft benutzte Befehle hier und beschriften Sie diese mit ihrer Funktion

source: AddFavorite
de: Zu Favoriten hinzufügen

source: Add a custom LilyPond insert to favorites menu
de: Fügt einen benutzerdefinierten LilyPond-Befehl zum Favoriten-Menü hinzu

source: Tuplets
de: Triolen usw.

source: Entering triplets and other tuplets
de: Duolen, Triolen, Quartolen usw. eingeben

source: Delete
de: Löschen

source: Deleting notes, measures staffs keysigs etc
de: Noten, Takte, Zeilen, Vorzeichen usw. löschen

source: In insert mode, changes prevailing rhythm to
de: Ändert den aktuellen Rhythmus im Einfügemodus zu

source: Change current note to a
de: Note ändern zu ...

source: Change duration
de: Notenlänge ändern zu

source: Change durtion of current rest
de: Ändert die Länge der aktuellen Pause

source: Insert a
de: Füge ein:

source: Inserts a
de: Füge ein:

source: Inserts a rest at cursor position Sets prevailing rhythm to
de: Fügt eine Pause bei der Einfügemarke ein Setzt den aktuellen Rhythmus

source: Insert A
de: A einfügen

source: Inserts note A before note at cursor Cursor determines which octave Note is inserted in the prevailing rhythm
de: Fügt die Note A vor der Note bei der Einfügemarke ein Die Einfügemarke bestimmt die Oktave Die Note wird im ausgewählten Rhythmusmuster eingefügt

source: Change current note to A
de: Note ändern zu A

source: Changes current note to the A nearest cursor or (if no current note) inserts the note A Cursor determines which octave Note is inserted in the prevailing rhythm
de: Ändert die aktuelle Note zu dem A in der Nähe des Cursors bzw. fügt die Note A ein, falls keine Note markiert ist Die Einfügemarke bestimmt die Oktave Die Note wird im ausgewählten Rhythmusmuster eingefügt

source: Insert B
de: H einfügen

source: Inserts note B before note at cursor Cursor determines which octave Note is inserted in the prevailing rhythm
de: Fügt die Note H vor der Note bei der Einfügemarke ein Die Einfügemarke bestimmt die Oktave Die Note wird im ausgewählten Rhythmusmuster eingefügt

source: Change current note to B
de: Note ändern zu H

source: Changes current note to the B nearest cursor or (if no current note) inserts the note B Cursor determines which octave Note is inserted in the prevailing rhythm
de: Ändert die aktuelle Note zu dem H in der Nähe des Cursors bzw. fügt die Note H ein, falls keine Note markiert ist Die Einfügemarke bestimmt die Oktave Die Note wird im ausgewählten Rhythmusmuster eingefügt

source: Insert C
de: C einfügen

source: Inserts note C before note at cursor Cursor determines which octave Note is inserted in the prevailing rhythm
de: Fügt die Note C vor der Note bei der Einfügemarke ein Die Einfügemarke bestimmt die Oktave Die Note wird im ausgewählten Rhythmusmuster eingefügt

source: Change current note to C
de: Note ändern zu C

source: Changes current note to the C nearest cursor or (if no current note) inserts the note C Cursor determines which octave Note is inserted in the prevailing rhythm
de: Ändert die aktuelle Note zu dem C in der Nähe des Cursors bzw. fügt die Note C ein, falls keine Note markiert ist Die Einfügemarke bestimmt die Oktave Die Note wird im ausgewählten Rhythmusmuster eingefügt

source: Insert D
de: D einfügen

source: Inserts note D before note at cursor Cursor determines which octave Note is inserted in the prevailing rhythm
de: Fügt die Note D vor der Note bei der Einfügemarke ein Die Einfügemarke bestimmt die Oktave Die Note wird im ausgewählten Rhythmusmuster eingefügt

source: Change current note to D
de: Note ändern zu D

source: Changes current note to the D nearest cursor or (if no current note) inserts the note D Cursor determines which octave Note is inserted in the prevailing rhythm
de: Ändert die aktuelle Note zu dem D in der Nähe des Cursors bzw. fügt die Note D ein, falls keine Note markiert ist Die Einfügemarke bestimmt die Oktave Die Note wird im ausgewählten Rhythmusmuster eingefügt

source: Insert E
de: E einfügen

source: Inserts note E before note at cursor Cursor determines which octave Note is inserted in the prevailing rhythm
de: Fügt die Note E vor der Note bei der Einfügemarke ein Die Einfügemarke bestimmt die Oktave Die Note wird im ausgewählten Rhythmusmuster eingefügt

source: Change current note to E
de: Note ändern zu E

source: Changes current note to the E nearest cursor or (if no current note) inserts the note E Cursor determines which octave Note is inserted in the prevailing rhythm
de: Ändert die aktuelle Note zu dem E in der Nähe des Cursors bzw. fügt die Note E ein, falls keine Note markiert ist Die Einfügemarke bestimmt die Oktave Die Note wird im ausgewählten Rhythmusmuster eingefügt

source: Insert F
de: F einfügen

source: Inserts note F before note at cursor Cursor determines which octave Note is inserted in the prevailing rhythm
de: Fügt die Note F vor der Note bei der Einfügemarke ein Die Einfügemarke bestimmt die Oktave Die Note wird im ausgewählten Rhythmusmuster eingefügt

source: Change current note to F
de: Note ändern zu F

source: Changes current note to the F nearest cursor or (if no current note) inserts the note F Cursor determines which octave Note is inserted in the prevailing rhythm
de: Ändert die aktuelle Note zu dem F in der Nähe des Cursors bzw. fügt die Note F ein, falls keine Note markiert ist Die Einfügemarke bestimmt die Oktave Die Note wird im ausgewählten Rhythmusmuster eingefügt

source: Insert G
de: G einfügen

source: Inserts note G before note at cursor Cursor determines which octave Note is inserted in the prevailing rhythm
de: Fügt die Note G vor der Note bei der Einfügemarke ein Die Einfügemarke bestimmt die Oktave Die Note wird im ausgewählten Rhythmusmuster eingefügt

source: Change current note to G
de: Note ändern zu ...

source: Changes current note to the G nearest cursor or (if no current note) inserts the note G Cursor determines which octave Note is inserted in the prevailing rhythm
de: Ändert die aktuelle Note zu dem G in der Nähe des Cursors bzw. fügt die Note G ein, falls keine Note markiert ist Die Einfügemarke bestimmt die Oktave Die Note wird im ausgewählten Rhythmusmuster eingefügt

source: Midi Input
de: Midi-Eingabe

source: Midi device path
de: Pfad zum Midi-Gerät

source: Midi Step entry
de: Schrittweise Midi-Eingabe
