Repository: anthonyfok/denemo
Catalog: po/*.po
Languages: de

source: <b>General</b>
de: <b>Allgemein</b>

source: <b>String</b>
de: <b>Streicher</b>

source: <b>Organ</b>
de: <b>Orgel</b>

source: <b>Brass</b>
de: <b>Blechbläser</b>

source: <b>Woodwind</b>
de: <b>Holzbläser</b>

source: Articulation
de: Artikulation

source: Ordinary
de: Normal

source: Double
de: Doppelstrich

source: End
de: Schlussstrich

source: Open Repeat
de: Wiederholung Anfang

source: Close Repeat
de: Wiederholung Ende

source: Insert Barline
de: Taktstrich einfügen

source: Select desired barline
de: Taktstrich auswählen

source: Cancel
de: Abbrechen

source: Goto Bookmark
de: Zu Lesezeichen springen

source: Cross
de: Kreuz

source: Change Notehead
de: Notenköpfe ändern

source: Select Notehead Type
de: Notenkopf auswählen

source: Treble
de: Violinschlüssel

source: Alto
de: Alt

source: Soprano
de: Sopran

source: Set Clef
de: Schlüssel setzen

source: Insert clef change
de: Schlüsselwechsel einfügen

source: Select desired clef
de: Schlüssel auswählen

source: Choose CSound Orchestra File
de: CSound Orchestra Datei auswählen

source: Grace
de: Vorschlag

source: End Grace
de: Vorschlag Ende

source: stemup
de: Hals nach oben

source: stemneutral
de: Hals normal

source: stemdown
de: Hals nach unten

source: Times %d/%d
de: Verhältnis %d/%d

source: End Tuplet
de: Tupel Ende

source: Insert Dynamic
de: Lautstärkezeichen einfügen

source: %{error. defaulting to%}C
de: %{Fehler, setze Standard%}C

source: %{error. defaulting to%}treble
de: %{Fehler, setze Standard%}treble

source: %% ABC file generated by Denemo version
de: %% ABC-Datei erzeugt durch Denemo Version

source: Cannot open file %s
de: Kann Datei %s nicht öffnen

source: %{error. defaulting to%}c
de: %{Fehler, setze Standard%}c

source: %% LilyPond file generated by Denemo version
de: %% LilyPond-Datei erzeugt durch Denemo Version

source: Could not parse command line: %s
de: Konnte Kommandozeilenoption nicht verarbeiten: %s

source: Lilypond (*.ly)
de: Liliypond (*.ly)

source: png image format (*.png)
de: PNG Bildformat (*.png)

source: CSound Score File (*.sco)
de: CSound Partitur (*.sco)

source: The score %s has unsaved changes
de: Änderungen an der Partitur %s wurden noch nicht gespeichert

source: Discard changes?
de: Änderungen verwerfen?

source: Open
de: Öffnen

source: All files
de: Alle Dateien

source: Save As
de: Speichern unter

source: A file with the name %s already exists.
de: Eine Datei mit dem Namen %s existiert bereits.

source: Do you want to replace it?
de: Wollen Sie diese ersetzen?

source: The GNU graphical score editor
de: Das GNU Notensatzprogramm mit grafischer Oberfläche

source: Denemo website
de: Denemo Webseite

source: (c) 1999 - 2008 Matthew Hiller, Adam Tee, and others. http://www.denemo.org This program is licensed under the terms of the GNU General Public License and is provided with absolutely NO WARRANTY; see the file COPYING for details.
de: (c) 1999 - 2008 Matthew Hiller, Adam Tee und andere. http://www.denemo.org This program is licensed under the terms of the GNU General Public License and is provided with absolutely NO WARRANTY; see the file COPYING for details.

source: Could not find %s in the path
de: Konnte %s nicht im Suchpfad finden

source: Please edit the chosen browser in the preferences.
de: Bitte passen Sie den ausgewählten Browser in den Einstellungen an.

source: Could not execute specified web browser: %s
de: Konnte den angegebenen Webbrowser nicht ausführen: %s

source: Old keymap file found
de: Alte Tastenkombinationen-Datei gefunden

source: From version 0.7.5, Denemo uses an xml file to store its key bindings. I have found an old-style file, and am using that for now. If you won't want to use an old version of Denemo in future, please go to "Edit,Set Keybindings" and click "OK and Save As Default" in order to avoid seeing this message again. Thanks.
de: Ab Version 0.7.5 speichert Denemo die Tastenkombinationen in einer XML-Datei.Ich habe eine Datei im alten Format gefunden und benutze diese jetzt. Falls Sie keine ältere Version von Denemo mehr benutzen, gehen Sie bitte zu"Bearbeiten, Tastenkombinationen, Tastenkombinationen ändern" und klicken Sieauf "OK und als Standard speichern" um diese Nachricht nicht mehr anzuzeigen. Danke.

source: Keyboard shortcuts could not be found
de: Tastenkombinationen nicht gefunden

source: No keymap file was found in either the systemwide Denemo directory or in .denemo directory within your home directory. Please go to Edit/Set Keybindings to construct a custom interface or to load one from an alternate keymap file.
de: Es konnte keine Datei mit Tastenkombinationen gefunden werden im systemweiten Denemo-Verzeichnis und im Denemo-Verzeichnis in Ihrem home-Verzeichnis. Bitte legen Sie in Bearbeiten/Tastenkombinationen benutzerdefinierte Tastenkombinationen fest oder laden Sie Tastenkombinationen aus einer Datei.

source: Load Command Set
de: Lade Befehlsliste

source: Save Command Set
de: Speichere Befehlsliste

source: Commands
de: Befehle

source: Bindings
de: Tastenkombinationen

source: Press a shortcut sequence
de: Drücken Sie eine Tastenkombination

source: Command Manager
de: Befehlsmanager

source: Save as Default Command Set
de: Speichere als Standard-Befehlsliste

source: Save as a Custom Command Set
de: Speichere als benutzerdefinierte Befehlsliste

source: Load a Standard Command Set
de: Lade Standard-Befehlsliste

source: Load a Custom Command Set
de: Lade benutzerdefinierte Befehlsliste

source: Key Signature Change
de: Vorzeichenwechsel

source: Change initial key signature
de: Anfangsvorzeichen ändern

source: Insert key signature change
de: Vorzeichenwechsel einfügen

source: Select desired key signature
de: Vorzeichen auswählen

source: Major
de: Dur

source: Minor
de: Moll

source: Mode
de: Modus

source: Apply to all staves?
de: Auf alle Notenzeilen anwenden?

source: Insert Lyric
de: Liedtext einfügen

source: Insert Lyric:
de: Liedtext einfügen:

source: Accent
de: Akzent

source: Fermata
de: Fermate

source: Turn
de: Doppelschlag

source: Reverse turn
de: umgekehrter Doppelschlag

source: Trill
de: Triller

source: Up bow
de: Bogen nach oben

source: Down bow
de: Bogen nach unten

source: Right heel
de: Rechter Absatz

source: Left heel
de: Linker Absatz

source: Left toe
de: Linke Spitze

source: Right toe
de: Rechte Spitze

source: Whole note
de: Ganze Note

source: Half note
de: Halbe Note

source: Quarter note
de: Viertelnote

source: Eight note
de: Achtelnote

source: Sixteenth note
de: Sechzehntelnote

source: Whole rest
de: Ganze Pause

source: Half rest
de: Halbe Pause

source: Quarter rest
de: Viertelpause

source: Eigth rest
de: Achtelpause

source: Sixteenth rest
de: Sechzehntelpause

source: Prall
de: Pralltriller

source: PrallMordent
de: Triller und Mordent

source: PrallPrall
de: Doppelpraller

source: Stopped
de: Gestopft

source: Thumb
de: Daumen

source: Upprall
de: Doppelschlag und Triller

source: Could not load specified pixbuf: %s
de: Konnte angegebenen pixbuf nicht laden: %s

source: Usage: denemo [OPTION]... [FILE] Run denemo, opening save file FILE Denemo is a graphical music notation editor. It produces save files in GNU Lilypond input format (suitable for immediate typesetting with GNU Lilypond) and Adam Tee's JTF file format. Denemo is part of the GNU project. Options: -h,--help print this help and exit -s,--silent lets just start with silent lilypond conversion -v,--version print version number and exit Report bugs to bug-denemo@gnu.org
de: Aufruf: denemo [OPTION]... [DATEI] Führe Denemo aus, öffne Datei DATEI Denemo ist ein Notensatzprogramm mit grafischer Oberfläche. Denemo kann Dateien im GNU Lilypond-Format (geeignet zum Notensatz mit GNU Lilypond) und in Adam Tees JTF-Dateiformat speichern. Denemo ist Teil des GNU-Projekts. Optionen: -h,--help Diesen Hilfetext ausgeben und beenden -s,--silent Konvertierung in Lilypond-Format -v,--version Versionsinformationen ausgeben und beenden Report bugs to bug-denemo@gnu.org

source: (c) 1999-2005 Matthew Hiller, Adam Tee, and others This program is provided with absolutely NO WARRANTY; see the file COPYING for details. This software may be redistributed and modified under the terms of the GNU General Public License; again, see the file COPYING for details.
de: (c) 1999-2005 Matthew Hiller, Adam Tee, und andere This program is provided with absolutely NO WARRANTY; see the file COPYING for details. This software may be redistributed and modified under the terms of the GNU General Public License; again, see the file COPYING for details.

source: GNU Denemo, a gtk+ frontend for GNU Lilypond
de: GNU Denemo, eine gtk+-Benutzeroberfläche für GNU Lilypond

source: removemeasures: received request to delete more measures than exist. Junking request.
de: removemeasures: es sollten mehr Takte gelöscht werden als existieren. Verwerfe den Rest.

source: Error opening sequencer
de: Fehler beim Öffnen des Sequencers

source: Cannot get info on soundcard
de: Kann keine Informationen über Soundkarte erhalten

source: Synthesizer detected: %s
de: Synthesizer gefunden: %s

source: Synthesizer supports %d voices.
de: Synthesizer unterstützt %d Stimmen.

source: Error resetting sequencer
de: Fehler beim Zurücksetzen des Sequencers

source: Error during seqbuf_dump
de: Fehler in seqbuf_dump

source: Set minimum measure width
de: Minimale Taktbreite setzen

source: Enter width (in pixels) of measures:
de: Taktbreite (in Pixeln) eingeben:

source: Could not find %s program
de: Konnte das Programm %s nicht finden

source: Please edit the chosen midi player in the preferences.
de: Bitte ändern Sie den ausgewählten Midi-Player in den Eigenschaften.

source: Playback properties
de: Wiedergabe-Einstellungen

source: Playback
de: Wiedergabe

source: <b>Play measures</b>
de: <b>Takte abspielen</b>

source: Play from cursor to end
de: Ab Cursor bis zum Ende abspielen

source: Play measure
de: Takt abspielen

source: to
de: bis

source: <b>Play staves</b>
de: <b>Notenzeilen abspielen</b>

source: Play all staves
de: Alle Zeilen abspielen

source: Play only
de: Nur abspielen

source: Unnamed staff
de: Unbenannte Notenzeile

source: CSound Settings
de: CSound-Einstellungen

source: CSound Command:
de: CSound-Befehl:

source: Orchestra Filename:
de: Orchestra Dateiname:

source: Choose File
de: Datei auswählen

source: playback after render
de: nach dem Rendern abspielen

source: Externals
de: Programme

source: External midi player:
de: Externes Midi-Programm:

source: External audio player:
de: Externes Audio-Programm:

source: Loaded Plugins
de: Geladene Plugins

source: Preferences - Denemo
de: Einstellungen - Denemo

source: Entry
de: Eingabe

source: Play back entered notes immediately
de: Noten bei Eingabe hörbar

source: Use lilypond-style note entry
de: Noteneingabe im Lilypond-Stil

source: Clone chords when tying them
de: Verdopple Akkorde beim Einfügen von Haltebögen

source: Display durations toolbar
de: Notenlängen-Werkzeugleiste anzeigen

source: Display articulation palette
de: Artikulations-Werkzeugleiste anzeigen

source: Display rhythm pattern toolbar
de: Rhythmus-Werkzeugleiste anzeigen

source: Autosave every
de: Automatisch speichern alle

source: minute(s)
de: Minute(n)

source: Autosave Parts
de: Stimmenauszüge automatisch speichern

source: Path to Lilypond:
de: Pfad zu Lilypond:

source: Pdf Viewer
de: PDF-Anzeige

source: Default Save Path
de: Standard-Pfad für "Speichern unter"

source: Help Settings
de: Hilfe-Einstellungen

source: Help Browser:
de: Browser für Hilfe:

source: Could not find %s
de: Konnte %s nicht finden

source: Please edit lilypond path in the preferences.
de: Bitte ändern Sie den Pfad zu Lilypond in den Eigenschaften.

source: Print Excerpt Range
de: Drucke Taktbereich

source: Print from Measure
de: Drucke von Takt

source: Export PDF
de: Als PDF exportieren

source: This is the only movement
de: Dies ist der einzige Satz

source: Delete it and start over?
de: Löschen und von vorne beginnen?

source: This is movement #%d, entitled %s
de: Dies ist Satz #%d mit dem Titel %s

source: Delete entire movement?
de: Den gesamten Satz löschen?

source: No such movement
de: Satz nicht gefunden

source: No such voice
de: Stimme nicht gefunden

source: No such measure
de: Takt nicht gefunden

source: This is the last movement
de: Dies ist der letzte Satz

source: This is the first movement
de: Dies ist der erste Satz

source: Score properties
de: Eigenschaften der Partitur

source: Measure width (pixels):
de: Taktbreite (in Pixeln):

source: Staff spacing (pixels):
de: Abstand zwischen Notenzeilen (in Pixeln):

source: Edit Properties of Movement
de: Eigenschaften des Satzes bearbeiten

source: Instrument Setup
de: Instrument einrichten

source: Paper Size
de: Papiergröße

source: Font Size
de: Schriftgröße

source: LilyPond Control
de: Lilypond-Befehl

source: Portrait
de: Hochformat

source: Landscape
de: Querformat

source: Paper Setup
de: Seiteneinstellungen

source: Enter desired time signature:
de: Gewünschte Taktart eingeben:

source: Numerator
de: Zähler

source: Denominator
de: Nenner

source: Key Signature Setup:
de: Vorzeichen einstellen:

source: Key/Time signature
de: Taktart und Vorzeichen

source: Title
de: Titel

source: Subtitle
de: Untertitel

source: Poet
de: Dichter

source: Composer
de: Komponist

source: Meter
de: Metrum

source: Opus
de: Werk

source: Arranger
de: Bearbeiter

source: Dedication
de: Widmung

source: Piece
de: Teil

source: Head
de: Kopfzeile

source: Footer
de: Fußzeile

source: Score Header
de: Partitur-Kopfzeilen

source: Score Configuration Wizard
de: Partitur-Assistent

source: poly voice %d
de: poly-Stimme %d

source: lyrics
de: Liedtexte

source: figures
de: Generalbass

source: voice %d
de: Stimme %d

source: Staff Properties
de: Eigenschaften der Notenzeile

source: Staff name:
de: Name der Notenzeile:

source: Space above:
de: Abstand nach oben:

source: Space below:
de: Abstand nach unten:

source: Number of lines:
de: Anzahl Linien:

source: Position in half-lines:
de: Position in Halbtönen:

source: Volume:
de: Lautstärke:

source: Override Midi Channel/Program
de: Überschreibe Midi-Kanal/Programm

source: Channel:
de: Kanal:

source: Program:
de: Instrument:

source: Custom prolog:
de: Benutzerdefinierter Prolog:

source: Change initial time signature
de: Anfangstaktart ändern

source: Insert time signature change
de: Taktwechsel einfügen

source: Apply to all staves
de: Auf alle Notenzeilen anwenden

source: Go to measure
de: Gehe zu Takt

source: Go to _measure:
de: Gehe zu _Takt

source: Transpose Staff
de: Notenzeile transponieren

source: Customize tuplet multiplier
de: Tupel-Verhältnis anpassen

source: shortcut
de: Tastenkombination

source: Press the key combination desired
de: Drücken Sie die gewünschte Tastenkombination

source: Press the shortcut key that you wish to delete
de: Drücken Sie die Tastenkombination, die Sie löschen möchten

source: Does nothing
de: Tue nichts

source: Rhythms and Overlays
de: Rhythmen

source: Show/hide a toolbar which allows you to enter notes using rhythm patterns and to overlay these with pitches
de: Werkzeugleiste zur Eingabe von Noten mithilfe von Rhythmus-Mustern anzeigen/verbergen

source: Note and rest entry
de: Noten und Pausen eingeben

source: Show/hide a toolbar which allows you to enter notes and rests using the mouse
de: Werkzeugleiste zur Eingabe von Noten und Pausen mit der Maus anzeigen/verbergen

source: Menu of actions
de: Aktionsmenu

source: Show/hide a menu which is arranged by actions The actions are independent of any mode set
de: Werkzeugleiste mit Aktionen anzeigen/verbergen Die Aktionen sind unabhängig vom aktuellen Eingabemodus.

source: Menu of objects
de: Objektmenu

source: Show/hide a menu which is arranged by objects The actions available for note objects change with the mode
de: Werkzeugleiste mit Objekten anzeigen/verbergen Die verfügbaren Aktionen für Notenobjekte sind vom Eingabemodus abhängig

source: Show LilyPond
de: Lilypond anzeigen

source: Show/hide the LilyPond music typesetting language window
de: LilyPond-Fenster anzeigen/verbergen

source: Show Scheme Script
de: Scheme-Skript anzeigen

source: Show scheme script window
de: Zeigt das Scheme-Skript-Fenster an

source: Microphone
de: Mikrofon

source: Enable pitch entry from microphone
de: Eingabe der Tonhöhe über Mikrofon aktivieren

source: _Articulation Palette
de: _Artikulationspalette

source: Allow Quick Shortcut Edits
de: Schnelles Ändern der Tastenkombinationen erlauben

source: Read Only
de: Schreibgeschützt

source: No mode
de: Kein Modus

source: Classic
de: Klassisch

source: Insert
de: Einfügen

source: Mode for inserting notes into the score at the cursor position Uses prevailing duration/rhythm Use the durations to set the prevailing duration Use the note names to insert the note
de: Modus zum Einfügen von Noten in die Partitur an der Cursorposition Benutzt aktuelle Tonlänge und Rhythmus Benutzen Sie Tonlängen um die aktuelle Tonlänge zu setzen Geben Sie Notennamen ein um die Note einzufügen

source: Edit
de: Bearbeiten

source: Mode for changing the note at cursor (name, duration) and to enter notes by duration (rhythms) Use the durations to insert notes
de: Modus zum Ändern der Note beim Cursor (Tonhöhe, Tonlänge) und zur Eingabe von Noten nach Länge (Rhythmen) Benutzen Sie die Tonlängen um Noten einzufügen

source: Normal (note) entry
de: Normale Noteneingabe

source: Rest
de: Pause

source: Entering rests not notes
de: Pausen statt Noten eingeben

source: Non printing rests
de: unsichtbare Pause

source: Enters rests which will not be printed (just take up space) Used for positioning polyphonic voice entries
de: Erzeugt Pausen, die nicht angezeigt werden (nur Platz belegen) Benötigt zur Positionierung von polyphonen Stimmen

source: Rhythm
de: Rhythmus

source: Mode for pure rhythyms
de: Modus für reine Rhythmen

source: Show/Hide
de: Anzeigen/Verbergen

source: Toggle visibility of section
de: Schalte Sichtbarkeit des Abschnitts um

source: Create Custom Version
de: Benutzerdefinierte Version erstellen

source: Create a custom version of this block
de: Erstelle eine benutzerdefinierte Version dieses Blocks

source: Delete Block
de: Block löschen

source: Delete this block
de: Diesen Block löschen

source: CursorLeft
de: Cursor nach links

source: No Tooltip yet
de: Noch kein Tooltip

source: CursorDown
de: Cursor nach unten

source: CursorUp
de: Cursor nach oben

source: CursorRight
de: Cursor nach rechts

source: StaffUp
de: Notenzeile nach oben

source: Go to the staff above
de: Gehe zum nächsten Satz

source: StaffDown
de: Notenzeile nach unten

source: Go to the staff below
de: Gehe zur Notenzeile darunter

source: MeasureLeft
de: Takt nach links

source: MeasureRight
de: Takt nach rechts

source: Move the cursor to A
de: Cursor bewegen

source: B
de: H

source: OctaveUp
de: Oktave nach oben

source: Octave Up
de: Oktave nach oben

source: OctaveDown
de: Oktave nach unten

source: Octave Down
de: Oktave nach unten

source: Insert whole-note
de: Ganze Note einfügen

source: Insert half-note
de: Halbe Note einfügen

source: Insert quarter-note
de: Viertelnote einfügen

source: Insert eighth-note
de: Achtelnote einfügen

source: Insert sixteenth-note
de: Sechzehntelnote einfügen

source: Insert thirty-second-note
de: Zweiunddreißigstelnote einfügen

source: Insert sixty-fourth-note
de: Vierundsechzigstelnote einfügen

source: InsertBlankWholeNote
de: unsichtbare ganze Note einfügen

source: InsertBlankHalfNote
de: unsichtbare halbe Note einfügen

source: InsertBlankQuarterNote
de: unsichtbare Viertelnote einfügen

source: InsertBlankEighthNote
de: unsichtbare Achtelnote einfügen

source: InsertBlankSixteenthNote
de: unsichtbare Sechzehntelnote einfügen

source: InsertBlankThirtysecondNote
de: unsichtbare Zweiunddreißigstelnote einfügen

source: InsertBlankSixtyfourthNote
de: unsichtbare Vierundsechzigstelnote einfügen

source: ToggleRestMode
de: Pausenmodus umschalten

source: ToggleBlankMode
de: unsichtbaren Modus umschalten

source: Insert whole-note rest
de: Ganze Pause einfügen

source: Insert half-note rest
de: Halbe Pause einfügen

source: Insert quarter-note rest
de: Viertelpause einfügen

source: Insert eighth-note rest
de: Achtelpause einfügen

source: Insert sixteenth-note rest
de: Sechzehntelpause einfügen

source: Insert thirty-second note rest
de: Zweiunddreißigstelpause einfügen

source: Insert sixty-fourth note rest
de: Vierundsechzigstelpause einfügen

source: InsertDuplet
de: Duole einfügen

source: InsertTriplet
de: Triole einfügen

source: StartTriplet
de: Triole beginnen

source: EndTuplet
de: Triole beenden

source: InsertQuadtuplet
de: Quartole einfügen

source: InsertQuintuplet
de: Quintole einfügen

source: InsertSextuplet
de: Sextole einfügen

source: InsertSeptuplet
de: Septole einfügen

source: Add note
de: Note hinzufügen

source: Add a note to the current chord The cursor position determines which note to add
de: Fügt eine Note zum aktuellen Akkord hinzu Die Position der Einfügemarke legt fest, welche Note eingefügt wird

source: Remove note
de: Note entfernen

source: Remove a note from the current chord
de: Entfernt eine Note aus dem aktuellen Akkord

source: SharpenOrStemDown
de: Erhöhen/Hals nach oben

source: FlattenOrStemUp
de: Erniedrigen/Hals nach unten

source: AddDot
de: Punkt hinzufügen

source: RemoveDot
de: Punkt entfernen

source: Tied note
de: Gehaltene Note

source: Inserts a duplicate of the current note, tied
de: Ändert die Länge der aktuellen Note

source: DeleteObject
de: Lösche Objekt

source: DeletePreviousObject
de: Lösche vorhergehendes Objekt

source: InsertMeasure
de: Takt einfügen

source: AppendMeasure
de: Takt anhängen

source: DeleteMeasure
de: Takt löschen

source: Delete the current measure in this staff, leaving the staff short
de: Löscht den aktuellen Takt aus dieser Notenzeile

source: DeleteMeasureAllStaffs
de: Takt in allen Notenzeilen löschen

source: Delete the current measure in all staffs
de: Lösche den aktuellen Satz

source: ShrinkMeasures
de: Takte verschmälern

source: WidenMeasures
de: Takte verbreitern

source: ShorterStaffs
de: Kleinere Notenzeilen

source: TallerStaffs
de: Größere Notenzeilen

source: InsertTrebleClef
de: Violinschlüssel einfügen

source: InsertBassClef
de: Bassschlüssel einfügen

source: Insertg8clef
de: g8-Schlüssel einfügen

source: InsertAltoClef
de: Altschlüssel einfügen

source: InsertTenorClef
de: Tenorschlüssel einfügen

source: InsertSopranoClef
de: Sopranschlüssel einfügen

source: SetInitialTrebleClef
de: Violinschlüssel am Anfang setzen

source: SetInitialBassClef
de: Bassschlüssel am Anfang setzen

source: SetInitialg8clef
de: g8-Schlüssel am Anfang setzen

source: SetInitialAltoClef
de: Altschlüssel am Anfang setzen

source: SetInitialTenorClef
de: Tenorschlüssel am Anfang setzen

source: SetInitialSopranoClef
de: Sopranschlüssel am Anfang setzen

source: Insert22Time
de: 2/2-Takt einfügen

source: Insert32Time
de: 3/2-Takt einfügen

source: Insert42Time
de: 4/2-Takt einfügen

source: Insert44Time
de: 4/4-Takt einfügen

source: Insert34Time
de: 3/4-Takt einfügen

source: Insert24Time
de: 2/4-Takt einfügen

source: Insert64Time
de: 6/4-Takt einfügen

source: Insert38Time
de: 3/8-Takt einfügen

source: Insert68Time
de: 6/8-Takt einfügen

source: Insert128Time
de: 12/8-Takt einfügen

source: Insert98Time
de: 9/8-Takt einfügen

source: Set22Time
de: 2/2-Takt setzen

source: Set32Time
de: 3/2-Takt setzen

source: Set42Time
de: 4/2-Takt setzen

source: Set44Time
de: 4/4-Takt setzen

source: Set34Time
de: 3/4-Takt setzen

source: Set24Time
de: 2/4-Takt setzen

source: Set64Time
de: 6/4-Takt setzen

source: Set38Time
de: 3/8-Takt setzen

source: Set68Time
de: 6/8-Takt setzen

source: Set128Time
de: 12/8-Takt setzen

source: Set98Time
de: 9/8-Takt setzen

source: InsertCmaj
de: C-Dur einfügen
